Repository: netdcy/FlowVision
Catalog: FlowVision/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

# (Multiselect)
source: New Folder with Selection (%d Items)
ar: مجلد جديد مع التحديد (%d عنصر)
de: Neuer Ordner mit Auswahl (%d Objekte)
es: Nueva carpeta con selección (%d elementos)
fr: Nouveau dossier avec la sélection (%d éléments)
it: Nuova cartella con selezione (%d elementi)
ja: 選択項目で新しいフォルダー (%d アイテム)
ko: 선택 항목으로 새 폴더 (%d개 항목)
nl: Nieuwe map met selectie (%d items)
pt_br: Nova Pasta com Seleção (%d Itens)
pt_pt: Nova Pasta com Seleção (%d Itens)
ru: Новая папка с выбором (%d элементов)
sv: Ny mapp med markering (%d objekt)
zh_hans: 用所选项目新建文件夹 (%d个项目)
zh_hant: 使用所選項目新建資料夾 (%d 項)

source: A-B Play
ar: تشغيل A-B
de: A-B Wiederholung
es: Reproducción A-B
fr: Lecture A-B
it: A-B Riproduzione
ja: A-B再生
ko: A-B 플레이
nl: A-B Afspelen
pt_br: Reprodução A-B
pt_pt: A-B Reproduzir
ru: A-B Воспроизведение
sv: A-B Spela
zh_hans: A-B播放
zh_hant: A-B播放

source: A-B Play Active
ar: تشغيل A-B
de: A-B-Wiedergabe aktivieren
es: Habilitar reproducción de A-B
fr: Activation de la lecture A-B
it: Abilita riproduzione A-B
ja: A-B再生有効
ko: A-B 재생 활성화
nl: A-B weergave ingeschakeld
pt_br: A-B reprodução ativada
pt_pt: A-B replication ativada
ru: Включение A-B воспроизведения
sv: A-B-spelare aktiverad
zh_hans: A-B播放启用
zh_hant: A-B播映啟用

source: A-B Play: A
ar: تشغيل A-B: A
de: A-B-Wiedergabe: A
es: Reproducción A-B: A
fr: Lecture A-B : A
it: Riproduzione A-B: A
ja: A-B再生：A
ko: A-B 재생: A
nl: A-B afspelen: A
pt_br: Reprodução A-B: A
pt_pt: Reprodução A-B: A
ru: A-B воспроизведение: A
sv: A-B-spelning: A
zh_hans: A-B播放：A
zh_hant: A-B 播放：A

source: A-B Play: A Greater than B
ar: تشغيل A-B: النقطة A أكبر من النقطة B
de: A-B-Wiedergabe: Punkt A ist größer als Punkt B
es: Reproducción A-B: El punto A es mayor que el punto B
fr: Lecture A-B : le point A est supérieur au point B
it: Riproduzione A-B: il punto A è maggiore del punto B
ja: A-B再生：A点がB点より大きい
ko: A-B 재생: A점이 B점보다 큽니다
nl: A-B afspelen: punt A is groter dan punt B
pt_br: A-B reprodução: Ponto A maior que ponto B
pt_pt: Reprodução A-B: Ponto A maior que ponto B
ru: A-B воспроизведение: Точка A больше точки B
sv: A-B-uppspelning: Punkt A är större än punkt B
zh_hans: A-B播放：A点大于B点
zh_hant: A-B播放：A点大於B点

source: A-B Play: B
ar: تشغيل A-B: ب
de: A-B-Wiedergabe: B
es: A-B reproducción: B
fr: Lecture A-B : B
it: Riproduzione A-B: B
ja: A-B再生：B
ko: A-B 재생: B
nl: A-B afspelen: B
pt_br: Reprodução A-B: B
pt_pt: Reprodução A-B: B
ru: A-B воспроизведение: B
sv: A-B-uppspelning: B
zh_hans: A-B播放：B
zh_hant: A-B播放：B

source: AB Play Cancel
ar: إلغاء تشغيل AB
de: AB-Wiedergabe abbrechen
es: Cancelación de reproducción AB
fr: Annuler la lecture AB
it: Annulla riproduzione AB
ja: AB再生キャンセル
ko: AB 재생 취소
nl: AB-afspelen geannuleerd
pt_br: Reprodução AB Cancelada
pt_pt: Cancelamento de reprodução AB
ru: AB воспроизведение отменено
sv: AB-spelning avbruten
zh_hans: AB播放取消
zh_hant: AB播放取消

source: Actions
ar: إجراءات
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
ko: 작업
nl: Acties
pt_br: Ações
pt_pt: Ações
ru: Действия
sv: Åtgärder
zh_hans: 操作
zh_hant: 操作

source: Add Current Folder
ar: إضافة المجلد الحالي
de: Aktuellen Ordner hinzufügen
es: Agregar carpeta actual
fr: Ajouter le dossier actuel
it: Aggiungi cartella corrente
ja: 現在のフォルダーを追加
ko: 현재 폴더 추가
nl: Huidige map toevoegen
pt_br: Adicionar Pasta Atual
pt_pt: Adicionar Pasta Atual
ru: Добавить текущую папку
sv: Lägg till aktuell mapp
zh_hans: 添加当前文件夹
zh_hant: 添加當前文件夾

source: Adjust Window to Actual Image Size
ar: ضبط النافذة على حجم الصورة الفعلي
de: Fenster an tatsächliche Bildgröße anpassen
es: Ajustar ventana al tamaño real de la imagen
fr: Ajuster la fenêtre à la taille réelle de l'image
it: Adatta la finestra alla dimensione reale dell'immagine
ja: ウィンドウを実際の画像サイズに調整
ko: 창을 실제 이미지 크기로 조정
nl: Venster aanpassen aan werkelijke afbeeldingsgrootte
pt_br: Ajustar janela ao tamanho real da imagem
pt_pt: Ajustar Janela ao Tamanho Real da Imagem
ru: Настроить окно в соответствии с фактическим размером изображения
sv: Justera fönstret till den faktiska bildstorleken
zh_hans: 调整窗口至图片实际大小
zh_hant: 調整窗口至實際圖像大小

source: Adjust Window to Current Image Size
ar: ضبط النافذة ليناسب حجم الصورة الحالي
de: Fenster an aktuelle Bildgröße anpassen
es: Ajustar ventana al tamaño actual de la imagen
fr: Ajuster la fenêtre à la taille actuelle de l'image
it: Adatta finestra alla dimensione attuale dell'immagine
ja: ウィンドウを現在の画像サイズに調整
ko: 창을 현재 이미지 크기에 맞추기
nl: Venster aanpassen aan huidige afbeeldingsgrootte
pt_br: Ajustar janela ao tamanho atual da imagem
pt_pt: Ajustar Janela ao Tamanho Atual da Imagem
ru: Подогнать окно под текущий размер изображения
sv: Justera fönster till aktuell bildstorlek
zh_hans: 调整窗口至图片当前大小
zh_hant: 調整窗口至當前圖片大小

source: Advanced
ar: خيارات متقدمة
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 上級
ko: 고급
nl: Geavanceerd
pt_br: Avançado
pt_pt: Avançado
ru: Дополнительно
sv: Avancerat
zh_hans: 高级
zh_hant: 進階

source: Always Generate HD Thumbnails
ar: دائمًا قم بإنشاء صور مصغرة عالية الدقة
de: Immer HD-Miniaturansichten generieren
es: Siempre generar miniaturas HD
fr: Toujours générer des miniatures HD
it: Genera sempre miniature HD
ja: 常にHDサムネイルを生成
ko: 항상 HD 썸네일 생성
nl: Altijd HD-miniaturen genereren
pt_br: Sempre gerar miniaturas HD
pt_pt: Gerar Sempre Miniaturas em HD
ru: Всегда создавать HD эскизы
sv: Generera alltid HD-miniatyrer
zh_hans: 总是生成高清缩略图
zh_hant: 總是生成高清縮略圖

source: Always Generate Standard Thumbnails
ar: دائمًا توليد مصغرات قياسية
de: Immer Standardminiaturansichten generieren
es: Generar siempre miniaturas estándar
fr: Toujours générer des miniatures standard
it: Genera sempre miniature standard
ja: 常に標準のサムネイルを生成する
ko: 항상 표준 썸네일 생성
nl: Altijd standaardminiaturen genereren
pt_br: Sempre gerar miniaturas padrão
pt_pt: Sempre Gerar Miniaturas Padrão
ru: Всегда создавать стандартные эскизы
sv: Generera alltid standardminiatyrer
zh_hans: 总是生成标准缩略图
zh_hant: 始終生成標準縮圖

source: Apply Filter
ar: تطبيق الفلتر
de: Filter anwenden
es: Aplicar filtro
fr: Appliquer le filtre
it: Applica filtro
ja: フィルターを適用
ko: 필터 적용
nl: Filter toepassen
pt_br: Aplicar Filtro
pt_pt: Aplicar Filtro
ru: Применить фильтр
sv: Tillämpa filter
zh_hans: 执行过滤
zh_hant: 套用篩選器

# ask-to-delete
source: Are you sure you want to move these files to the trash?
ar: هل أنت متأكد أنك تريد نقل هذه الملفات إلى المهملات؟
de: Möchten Sie diese Dateien wirklich in den Papierkorb verschieben?
es: ¿Está seguro de que desea mover estos archivos a la papelera?
fr: Êtes-vous sûr de vouloir déplacer ces fichiers vers la corbeille ?
it: Sei sicuro di voler spostare questi file nel cestino?
ja: これらのファイルをゴミ箱に移動してもよろしいですか
ko: 이 파일들을 휴지통으로 이동하시겠습니까?
nl: Weet u zeker dat u deze bestanden naar de prullenbak wilt verplaatsen?
pt_br: Tem certeza de que deseja mover estes arquivos para a lixeira?
pt_pt: Tem a certeza de que deseja mover estes ficheiros para a reciclagem?
ru: Вы уверены, что хотите переместить эти файлы в корзину?
sv: Är du säker på att du vill flytta dessa filer till papperskorgen?
zh_hans: 你确定要将这些文件移动到废纸篓吗？
zh_hant: 您確定要將這些檔案移動到垃圾桶嗎

# ask-to-delete-external
source: This directory does not support moving to the trash. These items will be deleted immediately and this action cannot be undone.
ar: هذا الدليل لا يدعم النقل إلى سلة المهملات. سيتم حذف هذه العناصر فورًا ولا يمكن التراجع عن هذا الإجراء.
de: Dieser Ordner unterstützt das Verschieben in den Papierkorb nicht. Diese Elemente werden sofort gelöscht und dieser Vorgang kann nicht rückgängig gemacht werden.
es: Este directorio no admite mover a la papelera. Estos elementos se eliminarán inmediatamente y esta acción no se puede deshacer。
fr: Ce répertoire ne permet pas de déplacer dans la corbeille. Ces éléments seront supprimés immédiatement et cette action ne peut pas être annulée.
it: Questa directory non supporta lo spostamento nel cestino. Questi elementi verranno eliminati immediatamente e questa azione non può essere annullata.
ja: このディレクトリはゴミ箱への移動をサポートしていません。これらのアイテムは直ちに削除され、この操作は元に戻せません。
ko: 이 디렉터리는 휴지통으로 이동을 지원하지 않습니다. 이러한 항목은 즉시 삭제되며 이 작업은 취소할 수 없습니다
nl: Deze map ondersteunt verplaatsen naar de prullenbak niet. Deze items worden onmiddellijk verwijderd en deze actie kan niet ongedaan worden gemaakt.
pt_br: Este diretório não suporta mover para a lixeira. Esses itens serão excluídos imediatamente e essa ação não pode ser desfeita.
pt_pt: Este diretório não suporta a movimentação para a lixeira. Estes itens serão eliminados imediatamente e esta ação não pode ser desfeita.
ru: Этот каталог не поддерживает перемещение в корзину. Эти элементы будут удалены сразу, и это действие нельзя отменить.
sv: Denna katalog stöder inte att flyttas till papperskorgen. Dessa objekt kommer att raderas omedelbart och denna åtgärd kan inte ångras.
zh_hans: 此目录不支持移动到废纸篓。将立即删除这些项目，此操作无法撤销。
zh_hant: 此目錄不支持移動到垃圾桶。這些項目將立即刪除，此操作無法撤銷。

# ask-to-delete-nopermission
source: Are you sure you want to move these files to the trash? The "Automation" permission has not been granted to this program. After moving to trash, the "Restore to Original Location" function cannot be used.
ar: هل أنت متأكد أنك تريد نقل هذه الملفات إلى سلة المهملات؟ لم يتم منح إذن "التشغيل الآلي" لهذا البرنامج. بعد النقل إلى سلة المهملات، لا يمكن استخدام وظيفة "إعادة إلى الموقع الأصلي".
de: Möchten Sie diese Dateien wirklich in den Papierkorb verschieben? Die Berechtigung "Automatisierung" wurde diesem Programm nicht erteilt. Nach dem Verschieben in den Papierkorb kann die Funktion „An Originalort wiederherstellen“ nicht verwendet werden.
es: ¿Está seguro de que desea mover estos archivos a la papelera? No se ha otorgado el permiso de "Automatización" a este programa. Después de mover a la papelera, no se puede usar la función "Restaurar a la ubicación original".
fr: Êtes-vous sûr de vouloir déplacer ces fichiers dans la corbeille? L'autorisation "Automatisation" n’a pas été accordée à ce programme. Après le déplacement vers la corbeille, la fonction "Restaurer à l’emplacement d’origine" ne peut pas être utilisée.
it: Sei sicuro di voler spostare questi file nel cestino? Il permesso di "Automazione" non è stato concesso a questo programma. Dopo lo spostamento nel cestino, la funzione "Ripristina nella posizione originale" non può essere utilizzata.
ja: これらのファイルをゴミ箱に移動してもよろしいですか？ このプログラムには「オートメーション」権限が与えられていません。ゴミ箱に移動した後、「元の場所に戻す」機能を使用することはできません。
ko: 이 파일들을 휴지통으로 이동하시겠습니까? 이 프로그램에는 "자동화" 권한이 부여되지 않았습니다. 휴지통으로 이동한 후 "원래 위치로 복원" 기능을 사용할 수 없습니다.
nl: Weet u zeker dat u deze bestanden naar de prullenbak wilt verplaatsen? De toestemming "Automatisering" is niet aan dit programma verleend. Na het verplaatsen naar de prullenbak kan de functie "Herstellen naar originele locatie" niet worden gebruikt.
pt_br: Tem certeza de que deseja mover estes arquivos para a lixeira? A permissão de "Automação" não foi concedida a este programa. Após mover para a lixeira, a função "Restaurar para o Local Original" não poderá ser usada.
pt_pt: Tem a certeza de que pretende mover estes ficheiros para o lixo? A permissão de "Automação" não foi concedida a este programa. Após mover para o lixo, a função "Restaurar para a Localização Original" não poderá ser utilizada.
ru: Вы уверены, что хотите переместить эти файлы в корзину? Этому приложению не предоставлено разрешение на автоматизацию. После перемещения в корзину функция «Восстановить в исходном месте» не может быть использована
sv: Är du säker på att du vill flytta dessa filer till papperskorgen? Programmets "Automatisering" behörighet har inte beviljats. Efter att ha flyttat till papperskorgen kan funktionen "Återställ till ursprunglig plats" inte användas.
zh_hans: 你确定要将这些文件移动到废纸篓吗？ 未授予此程序“自动化”权限。移动到废纸篓后不能使用“还原到原位置”功能。
zh_hant: 確定要將這些文件移到垃圾箱嗎？ 此程序未獲授權“自動化”權限。移到垃圾箱後，無法使用“還原到原位置”功能。

# AudioMetadata-BitRate
source: Bit Rate
ar: معدل البت
es: Tasa de bits
fr: Débit binaire
it: Velocità in bit
ja: ビットレート
ko: 비트 전송률
nl: Bitsnelheid
pt_br: Taxa de Bits
pt_pt: Taxa de Bits
ru: Битрейт
sv: Bithastighet
zh_hans: 比特率
zh_hant: 比特率

# AudioMetadata-ChannelLayout
source: Channel Layout
ar: تخطيط القناة
de: Kanallayout
es: Diseño de canales
fr: Disposition des canaux
it: Disposizione canali
ja: チャンネルレイアウト
ko: 채널 레이아웃
nl: Kanaalindeling
pt_br: Layout do Canal
pt_pt: Layout do Canal
ru: Схема каналов
sv: Kanallayout
zh_hans: 声道布局
zh_hant: 聲道佈局

# AudioMetadata-Channels
source: Channels
ar: القنوات
de: Kanäle
es: Canales
fr: Canaux
it: Canali
ja: チャンネル
ko: 채널
nl: Kanalen
pt_br: Canais
pt_pt: Canais
ru: Каналы
sv: Kanaler
zh_hans: 声道数
zh_hant: 聲道

# AudioMetadata-CodecLongName
source: Codec Long Name
ar: الاسم الطويل للترميز
de: Codec-Langname
es: Nombre Largo del Códec
fr: Nom long du codec
it: Nome completo del codec
ja: コーデックの完全な名前
ko: 코덱 전체 이름
nl: Codec volledige naam
pt_br: Nome Completo do Codec
pt_pt: Nome Longo do Codec
ru: Название кодека
sv: Codec långt namn
zh_hans: 编码器全名
zh_hant: 編解碼器全名

# AudioMetadata-CodecName
source: Codec Name
ar: اسم الترميز
es: Nombre del códec
fr: Nom du codec
it: Nome codec
ja: コーデック名
ko: 코덱 이름
nl: Codec-naam
pt_br: Nome do Codec
pt_pt: Nome do Codec
ru: Имя кодека
sv: Codec-namn
zh_hans: 编码器名称
zh_hant: 編解碼器名稱

# AudioMetadata-Index
source: Index
ar: فهرس
es: Índice
it: Indice
ja: インデックス
ko: 색인
pt_br: Índice
pt_pt: Índice
ru: Индекс
zh_hans: 索引
zh_hant: 索引

# AudioMetadata-Language
source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pt_br: Idioma
pt_pt: Idioma
ru: язык
sv: Språk
zh_hans: 语言
zh_hant: 語言

# AudioMetadata-SampleRate
source: Sample Rate
ar: معدل العينة
de: Abtastrate
es: Frecuencia de muestreo
fr: Fréquence d'échantillonnage
it: Frequenza di campionamento
ja: サンプルレート
ko: 샘플링 속도
nl: Bemonsteringsfrequentie
pt_br: Taxa de amostragem
pt_pt: Taxa de Amostragem
ru: Частота дискретизации
sv: Samplingsfrekvens
zh_hans: 采样率
zh_hant: 取樣率

# AudioMetadata-StreamTitle
source: Stream Title
ar: عنوان البث
de: Stream-Titel
es: Título de la transmisión
fr: Titre du flux
it: Titolo del flusso
ja: ストリームタイトル
ko: 스트림 제목
nl: Stroomtitel
pt_br: Título da Transmissão
pt_pt: Título do Stream
ru: Название потока
sv: Strömtitel
zh_hans: 流标题
zh_hant: 流標題

source: Auto
ar: تلقائي
ja: オート
ko: 자동
ru: Авто
zh_hans: 自动
zh_hant: 自動

source: Auto Play Visible Video
ar: التشغيل التلقائي للفيديو المرئي
de: Sichtbare Videos automatisch abspielen
es: Reproducir automáticamente el video visible
fr: Lecture automatique des vidéos visibles
it: Riproduzione automatica del video visibile
ja: 可視ビデオを自動再生
ko: 자동 재생 보이는 비디오
nl: Automatisch zichtbare video afspelen
pt_br: Reproduzir Automaticamente Vídeo Visível
pt_pt: Reprodução Automática de Vídeo Visível
ru: Автопроигрывание видимого видео
sv: Spela upp synlig video automatiskt
zh_hans: 自动播放可见视频
zh_hant: 自動播放可見視頻

source: Auto Rename
ar: إعادة تسمية تلقائية
de: Automatisch umbenennen
es: Renombrar automáticamente
fr: Renommer automatiquement
it: Rinomina automaticamente
ja: 自動リネーム
ko: 자동 이름 변경
nl: Automatisch hernoemen
pt_br: Renomear Automaticamente
pt_pt: Renomear Automaticamente
ru: Автопереименование
sv: Byt namn automatiskt
zh_hans: 自动重命名
zh_hant: 自動重新命名

# back-folder
source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sv: Tillbaka
zh_hans: 返回历史目录
zh_hant: 返回

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
zh_hans: 取消
zh_hant: 取消

source: Cancel Auto Play Visible Video
ar: إلغاء التشغيل التلقائي للفيديو المرئي
de: Automatische Wiedergabe sichtbares Video abbrechen
es: Cancelar la reproducción automática del video visible
fr: Annuler la lecture automatique de la vidéo visible
it: Annulla la riproduzione automatica del video visibile
ja: 表示中止の明示動画の自動再生
ko: 눈에 보이는 비디오 자동 재생 취소
nl: Automatisch afspelen zichtbare video annuleren
pt_br: Cancelar Reprodução Automática de Vídeo Visível
pt_pt: Cancelar Reprodução Automática de Vídeo Visível
ru: Отмена автоматического воспроизведения видимого видео
sv: Avbryt automatisk uppspelning av synlig video
zh_hans: 取消自动播放可见视频
zh_hant: 取消自動播放可見視頻

source: Cancel Filter
ar: إلغاء الفلتر
de: Filtern abbrechen
es: Cancelar filtro
fr: Annuler le filtre
it: Annulla filtro
ja: フィルターをキャンセル
ko: 필터 취소
nl: Filter annuleren
pt_br: Cancelar Filtro
pt_pt: Cancelar Filtro
ru: Отменить фильтр
sv: Avbryt filter
zh_hans: 取消过滤
zh_hant: 取消篩選

# cannot-copy-to-self
source: Cannot copy a file/folder to itself or its subdirectory.
ar: لا يمكن نسخ ملف/مجلد إلى نفسه أو إلى مجلد فرعي له
de: Eine Datei/einen Ordner kann nicht in sich selbst oder dessen Unterverzeichnis kopiert werden.
es: No se puede copiar un archivo/carpeta en sí mismo o en su subdirectorio.
fr: Impossible de copier un fichier/dossier sur lui-même ou dans son sous-répertoire
it: Non è possibile copiare un file/cartella su se stesso o nella sua sottodirectory
ja: ファイルやフォルダーを自身またはそのサブディレクトリにコピーすることはできません
ko: 파일/폴더를 자신이나 하위 디렉토리로 복사할 수 없습니다.
nl: Kan een bestand/map niet naar zichzelf of zijn ondermap kopiëren.
pt_br: Não é possível copiar um arquivo/pasta para ele mesmo ou seu subdiretório.
pt_pt: Não é possível copiar um ficheiro/pasta para ele próprio ou para o seu subdiretório.
ru: Невозможно скопировать файл/папку в себя или в подкаталог.
sv: Kan inte kopiera en fil/mapp till sig själv eller dess undermapp.
zh_hans: 不能将文件/文件夹复制到自身或其子目录中。
zh_hant: 無法將文件/文件夾複製到自身或其子目錄。

# cannot-move-to-self
source: Cannot move a file/folder to itself or its subdirectory.
ar: لا يمكن نقل ملف/مجلد إلى نفسه أو إلى الدليل الفرعي الخاص به.
de: Eine Datei/Ordner kann nicht in sich selbst oder dessen Unterverzeichnis verschoben werden.
es: No se puede mover un archivo/carpeta a sí mismo o a su subdirectorio.
fr: Impossible de déplacer un fichier/dossier vers lui-même ou son sous-répertoire.
it: Impossibile spostare un file/cartella in se stesso o nella sua sottodirectory.
ja: ファイルまたはフォルダーを自身やそのサブディレクトリに移動することはできません
ko: 파일/폴더를 자신이나 하위 디렉토리로 이동할 수 없습니다.
nl: Kan een bestand/map niet naar zichzelf of zijn submap verplaatsen.
pt_br: Não é possível mover um arquivo/pasta para si mesmo ou para seu subdiretório.
pt_pt: Não é possível mover um ficheiro/pasta para ele próprio ou para o seu subdiretório.
ru: Невозможно переместить файл/папку в себя или в свою подкаталог.
sv: Kan inte flytta en fil/mapp till sig själv eller dess undermapp
zh_hans: 不能将文件/文件夹移动到自身或其子目录中。
zh_hant: 無法將檔案/資料夾移動到自身或其子目錄。

source: Case Sensitive
ar: حالة حساسة
de: Groß- und Kleinschreibung beachten
es: Distinguir mayúsculas de minúsculas
fr: Sensible à la casse
it: Distingui maiuscole e minuscole
ja: 大文字と小文字を区別
ko: 대소문자 구분
nl: Hoofdlettergevoelig
pt_br: Diferencia maiúsculas de minúsculas
pt_pt: Diferencia maiúsculas de minúsculas
ru: С учетом регистра
sv: Skiftlägeskänslig
zh_hans: 区分大小写
zh_hant: 區分大小寫

source: Center the Window
ar: توسيط النافذة
de: Fenster zentrieren
es: Centrar la ventana
fr: Centrer la fenêtre
it: Centra la finestra
ja: ウィンドウを中央に配置
ko: 창을 가운데로 이동
nl: Venster centreren
pt_br: Centralizar a janela
pt_pt: Centralizar a Janela
ru: Центрировать окно
sv: Centrera fönstret
zh_hans: 将窗口居中
zh_hant: 將視窗置中

source: Choose a file or folder
ar: اختر ملفًا أو مجلدًا
de: Wählen Sie eine Datei oder einen Ordner aus
es: Elija un archivo o carpeta
fr: Choisissez un fichier ou un dossier
it: Scegli un file o una cartella
ja: ファイルまたはフォルダを選択する
ko: 파일 또는 폴더 선택
nl: Kies een bestand of map
pt_br: Escolha um arquivo ou pasta
pt_pt: Escolha um ficheiro ou pasta
ru: Выберите файл или папку
sv: Välj en fil eller mapp
zh_hans: 选择一个文件或文件夹
zh_hant: 選擇一個檔案或資料夾

source: Close (Double Click)
ar: إغلاق (نقرتان مزدوجتان)
de: Schließen (Doppelklick)
es: Cerrar (Doble clic)
fr: Fermer (Double-clic)
it: Chiudi (Doppio clic)
ja: 閉じる（ダブルクリック）
ko: 닫기 (더블 클릭)
nl: Sluiten (Dubbelklik)
pt_br: Fechar (Duplo Clique)
pt_pt: Fechar (Duplo Clique)
ru: Закрыть (двойной клик)
sv: Stäng (Dubbelklicka)
zh_hans: 关闭 (双击)
zh_hant: 關閉 (雙擊)

source: Close Other Tabs
ar: إغلاق علامات التبويب الأخرى
de: Andere Tabs schließen
es: Cerrar otras pestañas
fr: Fermer les autres onglets
it: Chiudi altre schede
ja: 他のタブを閉じる
ko: 다른 탭 닫기
nl: Andere tabbladen sluiten
pt_br: Fechar outras abas
pt_pt: Fechar Outras Abas
ru: Закрыть другие вкладки
sv: Stäng andra flikar
zh_hans: 关闭其它标签页
zh_hant: 關閉其他標籤頁

source: Close Tab
ar: إغلاق علامة التبويب
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l'onglet
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
nl: Tab sluiten
pt_br: Fechar Aba
pt_pt: Fechar Separador
ru: Закрыть вкладку
sv: Stäng flik
zh_hans: 关闭标签页
zh_hant: 關閉標籤頁

source: Continue
ar: متابعة
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続行
ko: 계속하기
nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar
ru: Продолжить
sv: Fortsätt
zh_hans: 继续
zh_hant: 繼續

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
sv: Kopiera
zh_hans: 复制
zh_hant: 複製

source: Copy Path
ar: نسخ المسار
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
nl: Pad kopiëren
pt_br: Copiar Caminho
pt_pt: Copiar Caminho
ru: Копировать путь
sv: Kopiera sökväg
zh_hans: 复制路径
zh_hant: 複製路徑

# copy-lowercase
source: copy
ar: نسخ
de: kopieren
es: copiar
fr: copier
it: copia
ja: コピー
ko: 복사
nl: kopiëren
pt_br: copiar
pt_pt: copiar
ru: копировать
sv: kopiera
zh_hans: 副本
zh_hant: 複製

# copy-to-download
source: Copy to "Downloads" Folder
ar: نسخ إلى مجلد "التنزيلات"
de: In den Ordner "Downloads" kopieren
es: Copiar a la carpeta "Descargas"
fr: Copier dans le dossier "Téléchargements"
it: Copia nella cartella "Download"
ja: 「ダウンロード」フォルダにコピー
ko: "다운로드" 폴더로 복사
nl: Kopiëren naar map "Downloads"
pt_br: Copiar para a pasta "Downloads"
pt_pt: Copiar para a pasta "Transferências"
ru: Копировать в папку «Загрузки»
sv: Kopiera till mappen "Nerladdningar"
zh_hans: 复制到"下载"文件夹
zh_hant: 複製到「下載」資料夾

source: Custom Layout Style
ar: نمط التخطيط المخصص
de: Benutzerdefiniertes Layout-Stil
es: Estilo de diseño personalizado
fr: Style de mise en page personnalisé
it: Stile di Layout Personalizzato
ja: カスタムレイアウトスタイル
ko: 사용자 정의 레이아웃 스타일
nl: Aangepaste opmaakstijl
pt_br: Estilo de Layout Personalizado
pt_pt: Estilo de Layout Personalizado
ru: Пользовательский стиль макета
sv: Anpassad layoutstil
zh_hans: 自定义布局样式
zh_hant: 自訂佈局樣式

source: Custom Layout Style...
ar: نمط تخطيط مخصص...
de: Benutzerdefinierter Layoutstil...
es: Estilo de diseño personalizado...
fr: Style de mise en page personnalisé...
it: Stile di layout personalizzato...
ja: カスタムレイアウトスタイル...
ko: 맞춤 레이아웃 스타일...
nl: Aangepaste lay-outstijl...
pt_br: Estilo de Layout Personalizado...
pt_pt: Estilo de Layout Personalizado...
ru: Пользовательский стиль макета...
sv: Anpassad layoutstil...
zh_hans: 自定义布局样式...
zh_hant: 自訂佈局樣式...

source: Date Added
ar: تاريخ الإضافة
de: Hinzugefügt am
es: Fecha de adición
fr: Date d'ajout
it: Data aggiunta
ja: 追加日
ko: 추가 날짜
nl: Datum toegevoegd
pt_br: Data de Adição
pt_pt: Data de Adição
ru: Дата добавления
sv: Datum tillagd
zh_hans: 添加日期
zh_hant: 添加日期

source: Date Created
ar: تاريخ الإنشاء
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
it: Data di creazione
ja: 作成日
ko: 생성 날짜
nl: Aanmaakdatum
pt_br: Data de Criação
pt_pt: Data de Criação
ru: Дата создания
sv: Skapelsedatum
zh_hans: 创建日期
zh_hant: 創建日期

source: Date Modified
ar: تاريخ التعديل
de: Datum geändert
es: Fecha de modificación
fr: Date de modification
it: Data di modifica
ja: 変更日時
ko: 수정 날짜
nl: Datum gewijzigd
pt_br: Data de Modificação
pt_pt: Data de Modificação
ru: Дата изменения
sv: Datum ändrad
zh_hans: 修改日期
zh_hant: 修改日期
